return {
  
  ["$tunchu1"] = "广屯粮草，方能长久对峙。",
	["$tunchu2"] = "屯以安定社稷，储为不时之需。",
  ["$shuliang1"] = "承父之志，助丞相再伐中原。",
	["$shuliang2"] = "兵马未动，粮草先行！",
	["~lifeng"] = "马困人饥，我军休矣……",
  
  ["$dujin1"] = "带兵十万，不如老夫多甲一件！",
	["$dujin2"] = "轻舟独进，破敌先锋！",
	["~lingcao"] = "啊啊啊~此箭何来……",
  
	["$shangshi1"] = "无情者伤人，有情者自伤。",
	["$shangshi2"] = "自损八百，可伤敌一千！",
	["$guojue1"] = "你的死活与我何干？",
	["$guojue2"] = "无来无去，不悔不怨。",
	["~zhangchunhua"] = "怎能如此对我……",
  
  ["$yaowu1"] = "哼！先让你尝点儿甜头。",
	["$yaowu2"] = "大人有大量，不和你计较。",
	["~huaxiong"] = "这……怎么可能！",
}
